{
    "quotes":[
        {"quote": "All comedy is derived from fear", "author": "Steven Universe"},
        {"quote": "Sleep is a curse… And yet a curse I need to live", "author": "Steven Universe"},
        {"quote": "But if you're the one protecting me… Then who's the one protecting YOU?", "author": "Steven Universe"},
        {"quote": "Humans just lead short, boring, insignificant lives, so they make up stories to feel like they're a part of something bigger.", "author": "Pearl"},
        {"quote": "Sadie...? Do you ever get lonely... even when you're around people...?", "author": "Lars"},
        {"quote": "I don't need you to respect me, I respect me. I don't need you to love me, I love me. But I want you to know you could know me if you change your mind.", "author": "Steven Universe"},
        {"quote": "Stevonnie, listen to me. You are not two people. And you are not one person. You are an experience! Make sure you're a good experience. Now... Go!... Have!... Fun!", "author": "Garnet"},
        {"quote": "You're the one good thing that came out of this mess, I always thought you were proud of that.", "author": "Pearl"},
        {"quote": "Everything I ever did, I did for her. Now she's gone, but I'm still here. Sometimes, I wonder if she can see me through your eyes. What would she think of me now?", "author": "Pearl"},
        {"quote": "No! You just don't get it. I hate being scared all of the time!", "author": "Lars"},
        {"quote": "You know, if you just let everyone be whoever they are, maybe you could let yourself be whoever you are too", "author": "Steven Universe"},
        {"quote": "Square pizza!? WHAT'S WRONG WITH THIS CRAZY STATE!?!?", "author": "Steven Universe"},
        {"quote": "Something weird might just be something familiar from a different angle, and that's not scary, right?", "author": "Rebecca Sugar"},
        {"quote": "What I mean is, you changed my life. And then, I changed your life. And now, we changed our lives.", "author": "Sapphire"},
        {"quote": "I keep looking into the future, where all of this has been solved, as if it doesn't matter how you feel in the present. No wonder... you think I don't care!", "author": "Sapphire"},
        {"quote": "I can't have a flaw, I'm supposed to be flawless! If I'm not perfect then who am I?", "author": "White Diamond"},
        {"quote": "You know, this is pretty twisted, but I'm a little flattered that you liked the old me-- innocent, loving, stupid.", "author": "Spinel"},
        {"quote": "W-why am I so sure that I'd rather be this than everything I was supposed to be, and that I'd rather do this than anything I was supposed to do?", "author": "Garnet"},
        {"quote": "What an incredible power. The ability to 'grow up", "author": "Rose"},
        {"quote": "I never asked to be made!", "author": "Amethyst"}
    ]
}